/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"iCal の環境設定です。";

"accountsToImport.pfm_title" =			"読み込まれるアカウント";
"accountsToImport.pfm_description" =			"読み込むアカウントです。";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"アカウント情報";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"アカウント情報です。";

"CalDAVCalendarHomeURI.pfm_title" =			"カレンダーの URI";
"CalDAVCalendarHomeURI.pfm_description" =			"CalDAV カレンダーホームの URI です。現在のユーザのユーザ名を指定するには“%@”を使用します。例）“/calendars/users/%@”";
"CalDAVDisplayName.pfm_title" =			"表示名";
"CalDAVDisplayName.pfm_description" =			"ユーザの表示名です。現在のユーザの名前を指定するには“%@”を使用します。例）“%@”";
"CalDAVPrincipalURI.pfm_title" =			"プリンシパル URI";
"CalDAVPrincipalURI.pfm_description" =			"CalDAV プリンシパルの URI です。現在のユーザのユーザ名を指定するには“%@”を使用します。例）“http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"サーバのアドレス";
"Description.pfm_description" =			"サーバの DNS アドレスです。例）“icalserver.apple.com”";
"Login.pfm_title" =			"ログイン名";
"Login.pfm_description" =			"ユーザの iCal サーバログイン名です。現在のユーザのユーザ名を指定するには“%@”を使用します。";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"ユーザの一意の識別子です。空白のままにします。";
"Refresh_Interval.pfm_title" =			"更新間隔";
"Refresh_Interval.pfm_description" =			"カレンダーの更新間隔（分単位）です。";


"Manual_PrincipalURI_Key.pfm_title" =			"手入力のプリンシパル URI を使用";
"Manual_PrincipalURI_Key.pfm_description" =			"手入力のプリンシパル URI を使用する場合は“真”に設定します。常に“偽”に設定します。";
"Offline_Key.pfm_title" =			"オフライン";
"Offline_Key.pfm_description" =			"アカウントがオフラインの場合は“真”に設定します。常に“偽”に設定します。";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Kerberos 認証を使用する場合は“真”に設定します。";
"Use_SSL_Key.pfm_title" =			"SSL を使用";
"Use_SSL_Key.pfm_description" =			"SSL 暗号化を使用する場合は“真”に設定します。";
